const data = [
  {
    publisher: {
      name: "Б. Хулан",
      description: "Сэтгүүлч, Орчуулагч",
      cover:
        "https://ub1.cdn.mplus.mn/images/publisher/photos/57020/5f59ef17_745f4d_1.jpg",
    },
    comments: ["601ea6d409aba936dce34cb5", "6020e1b70187ac2c807fda04"],
    _id: "601bcf12e3ae363a686e8aa4",
    title: "Минималист",
    cover:
      "https://ub1.cdn.mplus.mn/images/publisher/square/601b73d4_abaeaa_0.7.jpg",
    description:
      "Эмх замбараагүй зүйлгүй амьдрал! Үүнийг та хүсэхгүй гэж үү?\nБидний мэддэгээс хамаагүй илүү сайхан амьдрах аргууд бий.\nЦэвэрхэн цагаан хана, цэмбэгэр хувцаслалтаар минимализмыг бүү дүгнээрэй. Энэхүү номдоо минималист амьдрахын утга учрыг зохиогч, орчуулагч Б.Хулан маш энгийнээр сонирхолтой тайлбарлан бичжээ.\n\n“Минималист” ном танд зориулагдсан",
    release_date: "2021-02-04T00:00:00.000Z",
    isbn: "978-9919-20-659-8",
    category: "Шинэ, Амьдрал амжилт",
    rating: 4,
  },
  {
    publisher: {
      name: "О. Чинбаяр",
      description:
        "1994 онд ОХУ-ын Москва хотын М.Горькийн нэрэмжит утга зохиолын дээд сургуулийн Уран зохиолын орчуулагч, утга зохиолын ажилтан мэргэжлээр магистр зэрэгтэй төгссөн. 2018 онд Москва хотын Хэвлэлийн их сургуулийн аспирантурыг Багш- судлаач  мэргэжлээр төгссөн 2019 онд Москва хотын Хэвлэлийн их сургуульд Хэл бичгийн ухааны докторын зэрэг хамгаалсан. “Монголын Орчуулагчдын Эвлэл”-ийн ерөнхийлөгч, “Шилдэг ном паблишин”г-ийг үүсгэн байгуулагч, зохиолч, орчуулагч.",
      cover:
        "https://ub1.cdn.mplus.mn/images/publisher/photos/54601/5f182554_846c52_1.jpg",
    },
    comments: ["60210b0051b71a015894a293", "60210cb92f282c3e34e115a7"],
    _id: "601bcf12e3ae363a686e8aa5",
    title: "Сонгодог өгүүллэгийн дээжис 5",
    cover:
      "https://ub1.cdn.mplus.mn/images/publisher/square/601a792e_796670_0.688.jpg",
    description:
      "Энэхүү сонгодог өгүүллэгийн түүвэрт дэлхийн томоохон зохиолчдын урьд өмнө монгол хэл дээр орчуулагдан гарч байгаагүй бүтээлүүд багтсан байна.",
    release_date: "2021-02-03T00:00:00.000Z",
    isbn: "978-9919-9512-5-2",
    category: "Шинэ, Сонгодог зохиол",
    rating: 4,
  },
  {
    publisher: {
      name: "О. Чинбаяр",
      description:
        "1994 онд ОХУ-ын Москва хотын М.Горькийн нэрэмжит утга зохиолын дээд сургуулийн Уран зохиолын орчуулагч, утга зохиолын ажилтан мэргэжлээр магистр зэрэгтэй төгссөн. 2018 онд Москва хотын Хэвлэлийн их сургуулийн аспирантурыг Багш- судлаач  мэргэжлээр төгссөн 2019 онд Москва хотын Хэвлэлийн их сургуульд Хэл бичгийн ухааны докторын зэрэг хамгаалсан. “Монголын Орчуулагчдын Эвлэл”-ийн ерөнхийлөгч, “Шилдэг ном паблишин”г-ийг үүсгэн байгуулагч, зохиолч, орчуулагч.",
      cover:
        "https://ub1.cdn.mplus.mn/images/publisher/photos/54601/5f182554_846c52_1.jpg",
    },
    comments: [],
    _id: "601bcf12e3ae363a686e8aa6",
    title: "Сонгодог өгүүллэгийн дээжис 4",
    cover:
      "https://ub1.cdn.mplus.mn/images/publisher/square/601a3cd8_a9865d_0.708.jpg",
    description:
      "Энэхүү сонгодог өгүүллэгийн түүвэрт дэлхийн томоохон зохиолчдын урьд өмнө монгол хэл дээр орчуулагдан гарч байгаагүй бүтээлүүд багтсан байна.",
    release_date: "2021-02-03T00:00:00.000Z",
    isbn: "978-99978-1-278-0",
    category: "Шинэ, Сонгодог зохиол",
    rating: 4,
  },
  {
    publisher: {
      name: "Г.Уянга",
      description:
        "Япон улсад 2000-2008 онд Англи хэлний багшаар ажиллаж байсан бөгөөд 2009 оноос Монгол улсдаа өдийг хүртэл тасралтгүй багшилж байна. Өдгөө МУИС-ийн Менежментийн тэнхимд ахлах багшаар ажиллаж байна. Хувь хүний хөгжлийн тухай лекц яриануудыг хийдэг. Эрдэм шинжилгээ, суртчилгааны өгүүллийг Англи, Монгол хэлээр бичиж мэргэжлийн сэтгүүлүүдэд нийтлүүлдэг. Багш хүнийхээ хувьд нийгмийн хариуцлагаа ухамсарлан  мэргэжлийн чиглэлээрээ олон нийтэд зориулж харилцааны болон хүмүүжлийн тухай лекц, яриануудыг хийдэг. Ялангуяа “MGL радио 88.7”-ийн зочны цагийн мэдээлэл мэдлэг нь сонсогчдын сонорт хүрсэн байдаг.",
      cover:
        "https://ub1.cdn.mplus.mn/images/publisher/photos/62038/601a01a1_826b64_0.667.jpg",
    },
    comments: [],
    _id: "601bcf12e3ae363a686e8aa7",
    title: "Бид нэг хэлээр харилцдаг уу",
    cover:
      "https://ub1.cdn.mplus.mn/images/publisher/square/601938f1_dbbab8_0.708.jpg",
    description:
      'Харилцаа гэдэг нь хэн нэгнийг "давах" "дагуулах" биш харин "харилцан ойлголцох" тухай болохыг энэхүү номондоо шингээхийг хичээлээ. Өөрийгөө таньж, бусдыг хүндлэх нь үр ашигтай харилцааны үндэс юм. Тийм ч учраас харилцаа гэдэг нь тухайн хүний ертөнц, философи, улс орны соёл юм гэдгийг та энэ номноос мэдэх болно.\nХарилцаа гэдэг нь үгийн цаадах тоглоом юм. Бид өөр хоорондоо, аливаа нэгэн объектийг нэгэн утгаар буюу нэгэн зураглалаар ой тойндоо зурж байж харилцах боломжтой болдог. Тиймээс, бусадтай ойлголцохын тулд ямар нэг хэлийг гаргууд сайн эзэмших шаардлагатай болж байгаа юм. Гэвч, бодит объектод нэршил өгснөөр харилцах, ойлголцох асуудал шийдэгдчихнэ гэж болохгүй. Тэрхүү үгэнд оноогдсон өөр бусад зураглалыг, ярьж буй агуулга, нөхцөлдөө тохируулан утгажуулж байж бид зорилгодоо хүрнэ.',
    release_date: "2021-02-02T00:00:00.000Z",
    isbn: "",
    category: "Шинэ, Боловсрол",
    rating: 4,
  },
  {
    publisher: {
      name: "Mplus",
      description:
        "Хязгааргүй нэмэгдэх цахим ном, аудио бүтээлүүд, шилдэг сэтгүүлийн санг гар утас, таблетандаа суулгаад хүссэн газраа хэрэглээрэй.",
      cover:
        "https://ub1.cdn.mplus.mn/images/publisher/photos/1540/zQdi5tqo.jpg",
    },
    comments: [],
    _id: "601bcf12e3ae363a686e8aa8",
    title: "Корона вирус ба эрүүл мэнд",
    cover:
      "https://ub1.cdn.mplus.mn/images/publisher/square/6018a492_2c9694_0.676.jpg",
    description:
      "Ковид-19 халдварт өвчин гарсанаас хойш дэлхийн нийт хүмүүсийн амьдралын хэв маягт маш их өөрчлөлтүүд гарсан билээ. Ялангуяа хооллолт, хөдөлгөөн, нойртой холбоотой өөрчлөлтүүдээс болж хүмүүсийн эрүүл мэндэд олон сөрөг үр дагавар бий болсон.\nМанай эмнэлгийн зүгээс 6-н сарын турш нийт 1200-н иргэд дээр судалгаа явуулсан бөгөөд судалгааны дүнгээр халдварт өвчний хажуугаар хүмүүсийн архаг өвчин ихээр сэдэрч, нийтлэг толгой өвдөх, нойргүйдэх, хүзүү, нуруу хөших, жин нэмэх, хоолны шингээлт муудах, дархлаа сулрах гэх мэтчилэн зовиур, өвчлөлүүд ихээр ажиглагдсан. Халдварт өвчин нь нийтийн үйлчилгээний газрууд болон эмнэлэг, сувилалын газруудаар ихээхэн тархсан учир манай эмнэлгийн зүгээс эмнэлэгт хандахгүйгээр, эмгүйгээр, гэрийн нөхцөлд өөрийгөө болон гэр бүлээ хэрхэн анагааж, сувилан, зөв хооллож, хэрхэн эрүүл байх талаархи бүхнийг зааварчилан багтаасан, Ковид-19 халдварт өвчиний үеийн анхны эрүүл мэндийн албан ёсны гарын авлага номыг гаргаж байна. Бид халдварт өвчинд хэт анхаарч бусад эрүүл мэндийн сөрөг өөрчлөлтүүдээ үл тоож болохгүй.\nТаны хамгийн үнэ цэнэтэй зүйл бол ЭРҮҮЛ МЭНД",
    release_date: "2021-02-01T00:00:00.000Z",
    isbn: "",
    category: "Шинэ, Амьдрал амжилт",
    rating: 4,
  },
];

module.exports = data;
